Repository: ngokevin/fireplace
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ru

source: Expand
ru: Развернуть

source: No results found
ru: Результатов не найдено

source: The category you requested does not exist.
ru: Запрошенная вами категория не существует.

source: An internal server error occurred. Please try again later.
ru: Произошла внутренняя ошибка сервера. Пожалуйста, повторите попытку позже.

source: No apps found.
ru: Приложения не найдены.

source: Previous
ru: Назад

source: Next
ru: Далее

source: We want to hear from you!
ru: Нам интересно узнать ваше мнение!

source: Give us your feedback. Let us know whether we are awesome or buggy.
ru: Сообщите нам о найденных ошибках или ваших идеях.

source: Let us know...
ru: Сообщите нам...

source: Cancel
ru: Отмена

source: Submit Feedback
ru: Отправить отзыв

source: Feedback
ru: Отзывы

source: Get Help
ru: Получить помощь

source: Support
ru: Поддержка

source: Develop Apps
ru: Разработка приложений

source: My Submissions
ru: Панель разработчика

source: Reviewer Tools
ru: Инструменты редактора

source: Lookup Tool
ru: Инструмент поиска

source: Except where otherwise <a href="{legal_url}" target="_blank">noted</a>, content on this site is licensed under the <a href="{cc_url}" target="_blank">Creative Commons Attribution Share-Alike License v3.0</a> or any later version.
ru: За исключением содержимого с <a href="{legal_url}" target="_blank">явно указанной</a> лицензией, содержимое этого сайта лицензировано на условиях <a href="{cc_url}" target="_blank">лицензии Creative Commons Атрибуция — С сохранением условий версии 3.0</a> или более поздней.

source: Privacy Policy
ru: Политика приватности

source: Terms of Use
ru: Условия использования

source: Report Trademark Abuse
ru: Сообщить о нарушении использования торговой марки

source: Toggle Menu
ru: Переключить меню

source: Home
ru: Главная

source: Popular
ru: Популярное

source: New
ru: Новое

source: Recommended
ru: Рекомендованное

source: Categories
ru: Категории

source: Toggle Search
ru: Поиск

source: Toggle Settings Menu
ru: Меню параметров

source: Register
ru: Зарегистрироваться

source: Sign In
ru: Войти

source: Search Marketplace&hellip;
ru: Поиск в Marketplace&hellip;

source: Settings
ru: Параметры

source: My Apps
ru: Мои приложения

source: Sign Out
ru: Выйти

source: More to Explore
ru: Показать еще

source: You must use Firefox to install Firefox apps.
ru: Вы должны использовать Firefox для установки приложений.

source: Download
ru: Загрузить

source: No language packs found.
ru: Пакеты локализаций не найдены.

source: An update to Marketplace is available.
ru: Доступно обновление Marketplace.

source: Sign up for our newsletter
ru: Подписаться на нашу новостную рассылку

source: Get Firefox news! Sign up for our newsletter
ru: Подпишитесь на нашу новостную рассылку, чтобы получать новости о Firefox!

source: Email
ru: Адрес эл. почты

source: Sign me up
ru: Подписать меня

source: I'm okay with Mozilla handling my info as explained in <a href="{privacy_policy_url}" target="_blank">this Privacy Policy</a>.
ru: Я согласен с тем, как Mozilla обращается с моей информацией, согласно <a href="{privacy_policy_url}" target="_blank">Политике приватности</a>.

source: Thanks for signing up!
ru: Спасибо, что подписались!

source: You'll receive an email from mozilla@e.mozilla.org, please check your inbox for your first email from us. If you don’t see it, check your spam filter.
ru: Вы получите сообщение от mozilla@e.mozilla.org. Пожалуйста, проверьте свою почту. Если письма нет, проверьте раздел Спам.

source: You must be signed in to view your apps.
ru: Войдите для просмотра ваших приложений.

source: You have no apps
ru: У вас нет приложений

source: Oh no!
ru: О нет!

source: <b>{n}</b> Result
ru: <b>{n}</b> результат

source: <b>"{search_query}"</b> returned {n} result
ru: <b>"{search_query}"</b> нашёл {n} результат

source: No results found, try again later
ru: Результатов не найдено, повторите попытку позже

source: General settings
ru: Общие настройки

source: Email Address
ru: Адрес эл. почты

source: Display Name
ru: Отображаемое имя

source: Recommendations
ru: Рекомендации

source: Yes, show me recommendations based on my installed apps. <a href="{url}" target="_blank">Learn more</a>
ru: Да, отображать рекомендации, основанные на установленных у меня приложениях. <a href="{url}" target="_blank">Подробнее</a>

source: Save Changes
ru: Сохранить изменения

source: Newsletter
ru: Новостная рассылка

source: Get Firefox News.
ru: Получайте новости Firefox.

source: Sign up for our newsletter.
ru: Подписаться на нашу новостную рассылку.

source: Get Involved
ru: Принять участие

source: Region
ru: Регион

source: Review
ru: Отзыв

source: Not yet reviewed
ru: Ещё не проверено

source: App Statistics
ru: Статистика приложения

source: App usage statistics
ru: Статистика использования приложения

source: Not enough statistics to show.
ru: Недостаточно статистики для показа.

source: Free
ru: Бесплатно

source: View all
ru: Просмотреть все

source: Visit this top site!
ru: Посетите этот топ сайт!

source: Show me another site
ru: Показать мне другой сайт

source: Load more
ru: Ещё

source: {app_name} screenshot
ru: Скриншот {app_name}

source: For previous version {version}
ru: Для предыдущей версии {version}

source: Edit
ru: Изменить

source: Delete
ru: Удалить

source: Report
ru: Сообщить

source: Flagged for review
ru: Отмечено для проверки

source: Rated {stars} out of {maxstars} stars
ru: Оценено в {stars} из {maxstars} звёзд

source: Need to report something?
ru: Нужно о чем-то сообщить?

source: Let us know if you find any issues regarding abuse about this app.
ru: Сообщите нам, если обнаружите какие-либо проблемы, касающиеся злоупотреблений в этом приложении.

source: Submit Report
ru: Отправить сообщение

source: Report Abuse
ru: Сообщить о нарушении правил

source: Description
ru: Описание

source: View All
ru: Просмотреть все

source: Updates
ru: Обновления

source: Last updated
ru: Последнее обновление

source: Email Support
ru: Адрес эл. почты поддержки

source: Support Site
ru: Сайт поддержки

source: Homepage
ru: Домашняя страница

source: Statistics
ru: Статистика

source: Edit Listing
ru: Редактировать страницу

source: Approve / Reject
ru: Одобрить / Отклонить

source: Review History
ru: История отзывов

source: Reviews
ru: Отзывы

source: App not yet reviewed
ru: Приложение ещё не проверено

source: Premium version available
ru: Доступна премиум-версия

source: More Information
ru: Дополнительная информация

source: Developer
ru: Разработчик

source: Compatibility
ru: Совместимость

source: File Size
ru: Размер файла

source: Most Recent Version
ru: Самая последняя версия

source: Back to app
ru: Вернуться к приложению

source: Loading Privacy Policy...
ru: Загрузка политики приватности...

source: Thank you for purchasing
ru: Спасибо за покупку

source: Show <mkt-selected-text></mkt-selected-text>
ru: Показать <mkt-selected-text></mkt-selected-text>

source: Display as
ru: Показать как

source: Toggle App Previews
ru: Сменить вид предпросмотра приложений

source: Back to {app}
ru: Вернуться к {app}

source: Content Rating
ru: Рейтинг содержания

source: Rating Details
ru: Подробнее о рейтинге

source: Your Mac settings may prevent you from installing apps that do not come from the Mac App Store.
ru: Настройки Mac могут запрещать вам устанавливать приложения, не исходящие из Mac App Store.

source: Learn how to change them.
ru: Узнайте, как их изменить.

source: Show me everything for <mkt-selected-text></mkt-selected-text>
ru: Показать мне всё для <mkt-selected-text></mkt-selected-text>

source: Installed!
ru: Установлено!

source: Launch this app from your <b>Applications</b> directory.
ru: Запустите это приложение из вашего каталога <b>Приложения</b>.

source: Launch this app from your <b>Windows desktop</b> or <b>Start &#9658; All Programs</b>.
ru: Запустите это приложение с вашего <b>Рабочего стола Windows</b> или из <b>Пуск &#9658; Все программы</b>.

source: Launch this app from your <b>dash</b>, <b>Application picker</b>, or <b>Applications menu</b>.
ru: Запустите это приложение из вашего <b>dash</b>, <b>Панели выбора приложений</b> или <b>Меню приложений</b>.

source: Edit your Review
ru: Редактировать ваш отзыв

source: Edit your review
ru: Редактировать ваш отзыв

source: Write a review
ru: Написать отзыв

source: Sign in to review
ru: Войдите для написания отзыва

source: Read all reviews
ru: Прочитать все отзывы

source: 1 Review
ru: {numReviews} отзыв

source: Content Not Found
ru: Содержимое не найдено

source: Whoops! Something went wrong and you ended up here. Sorry!
ru: Упс! Что-то пошло не так, и вы оказались здесь. Извините!

source: System Date Incorrect
ru: Некорректная системная дата

source: Sorry, your device clock appears to be set incorrectly.
ru: Похоже, что время на вашем устройстве установлено неправильно.

source: Please set today's date and time in your device settings to access the Marketplace.
ru: Пожалуйста, установите текущую дату и время в настройках вашего устройства для доступа к Marketplace.

source: Try again
ru: Попробовать снова

source: An error occurred.
ru: Произошла ошибка.

source: Currently Offline
ru: Без подключения к сети

source: Sorry, you need to be online to access the Marketplace.
ru: Для доступа к Marketplace вам необходимо подключиться к сети.

source: Try Again
ru: Попробовать снова

source: PLAY GREAT DESKTOP GAMES
ru: Играйте в отличные игры для десктопа

source: <span>by</span> {author}
ru: <span>от</span> {author}

source: Game
ru: Игра

source: Category
ru: Категория

source: Find more great games
ru: Откройте для себя ещё больше отличных игр

source: Enjoy instant fun with our handpicked selection of desktop web games you can play right in your browser.
ru: Мгновенно получите удовольствие с нашей избранной подборкой веб-игр для десктопа, в которые можно играть прямо в браузере.

source: Learn more about why games and Mozilla go so well together.
ru: Узнайте больше о том, почему игры и Mozilla так хорошо идут вместе.

source: Edit Review
ru: Редактировать отзыв

source: Leave a Review
ru: Оставить отзыв

source: Please read the <a href="{url}" target="_blank">Review Guidelines</a> for more details about rating apps. Reviews that do not meet these guidelines may be removed by our moderation team without notice.
ru: Пожалуйста, ознакомьтесь с <a href="{url}" target="_blank">Руководством по оставлению отзывов</a> для получения подробной информации о рейтинге приложений. Отзывы, нарушающие установленные в руководстве правила, могут быть удалены нашей командой модерации без предварительного уведомления.

source: Rate:
ru: Оценка:

source: Please select a star rating.
ru: Пожалуйста, укажите рейтинг в звездочках.

source: Tell us what you like about this app. Write like you’re telling a friend about your experience with the app. Give specific details, for example, What features did you like or dislike?
ru: Расскажите нам, что вам нравится в этом приложении. Напишите так, как будто вы рассказываете другу о своем опыте работы с приложением. Приведите конкретные детали, например, какие функции вам понравились или не понравились?

source: Only users that are logged in may submit reviews.
ru: Только вошедшие пользователи могут отправлять отзывы.

source: Update Review
ru: Обновить отзыв

source: Submit Review
ru: Отправить отзыв

source: Flag Review
ru: Пожаловаться на отзыв

source: See an issue with this review? Select a reason below.
ru: Видите проблему с этим отзывом? Выберите ниже причину.

source: Spam or otherwise non-review content
ru: Спам или сторонний контент

source: Inappropriate language/dialog
ru: Неприемлемые/нецензурные выражения

source: Misplaced bug report or support request
ru: Неуместное сообщение об ошибке или запрос поддержки

source: This app has no reviews.
ru: У приложения нет отзывов.

source: App Review
ru: Отзыв о приложении

source: Explore more in {category_one} and {category_two}.
ru: Ещё больше из {category_one} и {category_two}.

source: Explore more in {category}.
ru: Ещё больше из {category}.

source: Is there something wrong or out-of-date with this website listing?
ru: Что-то не так или что-то устарело в этом списке веб-сайтов?

source: Report an issue
ru: Сообщить о проблеме

source: Let us know if something is missing from this website listing or its information should be updated.
ru: Дайте нам знать, если в списке этого веб-сайте чего-то не хватает или его информация должна быть обновлена.

source: For information on show to report a copyright or trademark issue <a href="{url}" target="_blank">see here</a>.
ru: Для получения информации о том, как сообщить о проблеме с копирайтом и торговой маркой, <a href="{url}" target="_blank">обратитесь сюда</a>.

source: Describe the issue here. Please be specific.
ru: Опишите проблему здесь. Пожалуйста, будьте специфичны.

source: Report an Issue
ru: Сообщить о проблеме

source: Payment cancelled.
ru: Платёж отменён.

source: Sorry, we had trouble fetching this app's data. Please try again later.
ru: К сожалению, при получении данных этого приложения у нас возникли проблемы. Пожалуйста, повторите попытку позже.

source: Install failed. Please try again later.
ru: Установка не удалась. Пожалуйста, повторите попытку позже.

source: Installed
ru: Установлено

source: free
ru: бесплатно

source: Unavailable
ru: Недоступно

source: Install
ru: Установить

source: Play now!
ru: Играть сейчас!

source: Open website
ru: Открыть веб-сайт

source: Open app
ru: Открыть приложение

source: Install now!
ru: Установить сейчас!

source: Install for free
ru: Установить бесплатно

source: Install for {price}
ru: Установить — {price}

source: Open
ru: Открыть

source: not available for your region
ru: недоступно в вашем регионе

source: not available for your platform
ru: недоступно для вашей платформы

source: All Platforms
ru: Все платформы

source: Android Mobile
ru: Смартфон Android

source: Android Tablet
ru: Планшет Android

source: Desktop
ru: Десктоп

source: My Device
ru: Моё устройство

source: For ages {0}+
ru: Для возраста {0}+

source: Generic
ru: Общее

source: For all ages
ru: Для любого возраста

source: Rating Pending
ru: В ожидании рейтинга

source: Rating Refused
ru: В рейтинге отказано

source: Everyone
ru: Для всех

source: Everyone 10+
ru: Для всех 10+

source: Teen
ru: Для подростков

source: Mature 17+
ru: Для подростков 17+

source: Adults Only 18+
ru: Только для взрослых 18+

source: all content
ru: всё содержимое

source: apps
ru: приложения

source: websites
ru: веб-сайты

source: Games
ru: Игры

source: Books & Comics
ru: Книги и комиксы

source: Business
ru: Бизнес

source: Education
ru: Образование

source: Entertainment
ru: Развлечения

source: Food & Drink
ru: Еда и напитки

source: Health & Fitness
ru: Здоровье и фитнесс

source: Humor
ru: Юмор

source: Internet
ru: Интернет

source: Kids
ru: Для детей

source: Lifestyle
ru: Стиль

source: Maps & Navigation
ru: Карты и навигация

source: Music
ru: Музыка

source: News
ru: Новости

source: Personalization
ru: Персонализация

source: Photo & Video
ru: Фото и видео

source: Productivity
ru: Продуктивность

source: Reference
ru: Ссылки

source: Science & Tech
ru: Наука и техника

source: Shopping
ru: Шоппинг

source: Social
ru: Социальные

source: Sports
ru: Спорт

source: Travel
ru: Путешествия

source: Utilities
ru: Утилиты

source: Weather
ru: Погода

source: Play 45 creative variations of chess.
ru: Сыграйте в 45 креативных вариантов шахмат.

source: Manage projects easily with Basecamp.
ru: Легко управляйте проектами с помощью Basecamp.

source: Productivity Apps—Desktop Essentials
ru: Приложения для продуктивности

source: Games & Entertainment Apps—Desktop Essentials
ru: Приложения для игр и развлечений

source: Play GoldNuggets now!
ru: Поиграйте в GoldNuggets прямо сейчас!

source: App for Albania
ru: Приложение для Албании

source: App for Argentina
ru: Приложение для Аргентины

source: App for Bangladesh
ru: Приложение для Бангладеш

source: App for Brazil
ru: Приложение для Бразилии

source: App for Bulgaria
ru: Приложение для Болгарии

source: App for Chile
ru: Приложение для Чили

source: App for China
ru: Приложение для Китая

source: App for Colombia
ru: Приложение для Колумбии

source: App for Costa Rica
ru: Приложение для Коста-рики

source: App for Croatia
ru: Приложение для Хорватии

source: App for Czech Republic
ru: Приложение для Чехии

source: App for Ecuador
ru: Приложение для Эквадора

source: App for El Salvador
ru: Приложение для Сальвадора

source: App for France
ru: Приложение для Франции

source: App for Germany
ru: Приложение для Германии

source: App for Greece
ru: Приложение для Греции

source: App for Hungary
ru: Приложение для Венгрии

source: App for India
ru: Приложение для Индии

source: App for Italy
ru: Приложение для Италии

source: App for Japan
ru: Приложение для Японии

source: App for Macedonia
ru: Приложение для Македонии

source: App for Mexico
ru: Приложение для Мексики

source: App for Montenegro
ru: Приложение для Черногории

source: App for Nicaragua
ru: Приложение для Никарагуа

source: App for Panama
ru: Приложение для Панамы

source: App for Peru
ru: Приложение для Перу

source: App for Poland
ru: Приложение для Польши

source: App for Russia
ru: Приложение для России

source: App for Serbia
ru: Приложение для Сербии

source: App for South Africa
ru: Приложение для Южно-Африканской Республики

source: App for Spain
ru: Приложение для Испании

source: App for Uruguay
ru: Приложение для Уругвая

source: App for Venezuela
ru: Приложение для Венесуэлы

source: Arts & Entertainment App
ru: Искусство и Развлечения

source: Featured Book App
ru: Отличная книга

source: Featured Creativity App
ru: Будьте креативны

source: Featured Education App
ru: Избранное в Образовании

source: Featured Game
ru: Отличная игра

source: Groundbreaking App
ru: Революционное приложение

source: Health & Fitness App
ru: Здоровый образ жизни

source: Hidden Gem
ru: Скрытая жемчужина

source: Featured Lifestyle App
ru: Образ жизни и Культура

source: Local Favorite App
ru: Местный фаворит

source: Maps & Navigation App
ru: Карты и навигация

source: Featured Music App
ru: Для любителей музыки

source: Mystery App!
ru: Загадка!

source: News & Weather App
ru: Новости и Погода

source: Photo & Video App
ru: Фото и видео

source: Featured Shopping App
ru: Избранное для шоппинга

source: Featured Social App
ru: Избранное социальное

source: Featured Sports App
ru: Избранное спортивное

source: Tool & Time Saver
ru: Инструменты и Экономия времени

source: Featured Travel App
ru: Избранное для путешественников

source: Work & Business App
ru: Работа и бизнес

source: {current} of {count}
ru: {current} из {count}

source: works offline
ru: работает без Интернета

source: Adventure Game
ru: Игра-Приключение

source: Action Game
ru: Игра-Экшн

source: Puzzle Game
ru: Игра-Головоломка

source: Strategy Game
ru: Игра-Стратегия

source: Unable to install packaged apps
ru: Не удалось установить упакованные приложения

source: App install error: {error}
ru: Ошибка установки приложения: {error}

source: There was an error submitting your newsletter sign up request
ru: Ошибка при отправке запроса на подписку новостной рассылки

source: Error while communicating with server. Try again later.
ru: Ошибка связи с сервером. Повторите попытку позже.

source: Payment failed. Try again later.
ru: Платёж не прошел. Повторите попытку позже.

source: {n} star
ru: {n} звезда

source: Flagging review...
ru: Отправка жалобы на отзыв...

source: This review has been successfully flagged. Thanks!
ru: Жалоба на этот отзыв успешно отправлена. Спасибо!

source: Sorry, there was an issue flagging the review. Please try again later.
ru: К сожалению, при отправке жалобы на отзыв возникла проблема. Пожалуйста, повторите попытку позже.

source: This review has been successfully deleted
ru: Этот отзыв был успешно удалён

source: Write a Review
ru: Написать отзыв

source: Sorry, there was a problem deleting the review
ru: Извините, при удалении отзыва возникла проблема

source: Loading...
ru: Загрузка...

source: Your review was successfully posted. Thanks!
ru: Ваш отзыв добавлен. Спасибо!

source: Sorry, there was an error posting your review. Please try again later.
ru: К сожалению, при добавлении отзыва произошла ошибка. Пожалуйста, повторите попытку позже.

source: Your review was successfully edited
ru: Отзыв успешно отредактирован

source: Sorry, there was an issue editing your review. Please try again later
ru: К сожалению, при редактировании отзыва возникла проблема. Пожалуйста, повторите попытку позже.

source: English
ru: Английский

source: French
ru: Французский

source: German
ru: Немецкий

source: Hungarian
ru: Венгерский

source: Indonesian
ru: Индонезийский

source: Polish
ru: Польский

source: Portuguese
ru: Португальский

source: Russian
ru: Русский

source: Spanish
ru: Испанский

source: Sorry, you are currently offline. Please try again later.
ru: К сожалению, вы не подключены к сети. Пожалуйста, повторите попытку позже.

source: The next time you start the Firefox Marketplace app, you’ll see the updated version!
ru: В следующий раз, когда вы запустите приложение Firefox Marketplace, вы увидите обновлённую версию!

source: App Detail
ru: Сведения о приложении

source: Collection Detail
ru: Сведения о подборке

source: Feedback submitted. Thanks!
ru: Отзыв отправлен. Спасибо!

source: There was a problem submitting your feedback. Try again soon.
ru: При отправке вашего отзыва возникла проблема. Подождите и попробуйте снова.

source: Language Packs
ru: Пакеты локализаций

source: Newsletter Signup
ru: Подписка на новостную рассылку

source: Search Results
ru: Результаты поиска

source: Developer Listing
ru: Список разработчиков

source: Your settings have been successfully saved
ru: Ваши настройки были успешно сохранены

source: Settings could not be saved
ru: Не удалось сохранить параметры

source: Website Detail
ru: Сведения о веб-сайте

source: Report submitted. Thanks!
ru: Сообщение отправлено. Спасибо!

source: There was an issue submitting your report. Please try again later.
ru: При отправке сообщения возникла проблема. Пожалуйста, повторите попытку позже.

source: Read All Reviews
ru: Прочитать все отзывы

source: Please sign in to view the receipt
ru: Пожалуйста, войдите, чтобы просмотреть чек

source: Receipt
ru: Чек

source: All games
ru: Все игры

source: Action
ru: Экшн

source: Puzzle
ru: Головоломка

source: Strategy
ru: Стратегия

source: Adventure
ru: Приключение
